Repository: Web-Eye/plugin.video.hdtrailers_net.reloaded
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de

# #30001
source: Preferred Quality
de_de: Bevorzugte Qualität

# #30002
source: Starting Page
de_de: Startseite

# #30100
source: Main Page
de_de: Hauptseite

# #30101
source: Latest Movies
de_de: Neuste Filme

# #30102
source: Library
de_de: Mediathek

# #30103
source: Most Watched (This Week)
de_de: Meist gesehen (Diese Woche)

# #30104
source: Most Watched (Today)
de_de: Meist gesehen (Heute)

# #30105
source: Top Movies
de_de: Top Filme

# #30106
source: Opening This Week
de_de: Diese Woche im Kino

# #30107
source: Coming Soon
de_de: Demnächst im Kino

# #30108
source: Navigations
de_de: Navigation

# #30110
source: Extract plot in list views
de_de: Plot in Listenansichten extrahieren
